<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<% String cp = request.getContextPath(); %>
<div class="terms_grp">
	<div class="terms_list">
		<ul>
			<li><a href="<%= cp %>/notice/noticeList.mt">공지사항</a></li>
			<li><a href="<%= cp %>/qna/qnaList.mt">Q&amp;A</a></li>
			<li class="on"><a href="<%= cp %>/common/accessterms.mt">이용약관</a></li>
			<li><a href="<%= cp %>/common/privacy.mt">개인정보취급방침</a></li>
		</ul>
	</div>
	<div class="terms_ct">
		<div class="termGrp">
			<h3>이용약관</h3>
			<div class="termView">
				<h4>제1조 목적</h4>
				<p>이용약관(이하 "본 약관"이라 한다)은 MovieTicket(이하 "회사"라 한다)의 제반 MovieTicket(이하 "서비스"라 한다) 이용과 관련하여 회사와 이용자의 권리·의무·책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
				<h4>제2조(약관의 효력과 개정)</h4>
				<ul class="termList">
					<li>1. 본 약관은 서비스 화면에 공지함으로써 이용자에게 공시하고, 서비스 제공 행위 및 이용자의 서비스 사용 행위에 본 약관이 우선적으로 적용됩니다.</li>
					<li>2. 서비스는 필요한 경우 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 서비스 화면에 공지함으로써 이용자가 직접 확인할 수 있도록 합니다.</li>
				</ul>
				<h4>제3조(서비스의 제공 및 변경)</h4>
				<ul class="termList">
					<li>1. 서비스는 이용자에게 다음과 같은 서비스를 제공합니다.
						<ul class="inner">
							<li>- 서비스의 콘텐츠, 맞춤서비스, 홍보행사 정보 및 참여기회 제공 등</li>
						</ul>
					</li>
					<li>2. 회사는 서비스의 내용이 변경되는 경우, 그 내용 및 제공 일자를 제8조제2항에서 정한 방법으로 이용자에게 통지하고, 제1항에 정한 서비스를 변경하여 제공할 수 있습니다.</li>
					<li>3. 회사는 정보시스템, 서버, 정보기기, 네트워크의 점검·교체 및 장애발생 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 또한, 운영상 상당한 이유가 있는 경우 현재 제공되는 서비스를 새로운 서비스로 교체 또는 중단할 수 있습니다. 서비스 중단의 경우에는 회사는 제8조제2항에서 정한 방법으로 이용자에게 통지합니다. 다만, 회사가 통제할 수 없는 사유로 인한 서비스의 중단(시스템 관리자의 고의·과실이 없는 정보시스템, 서버, 정보기기, 네트워크의 장애발생 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.</li>
				</ul>
				<h4>제4조(이용자에 대한 통지)</h4>
				<ul class="termList">
					<li>1. 서비스 이용자에 대한 통지를 하는 경우 이용자가 기재한 휴대폰번호와 메일주소로 할 수 있습니다.</li>
					<li>2. 불특정다수 이용자에 대한 통지를 하는 경우 서비스 화면에 게시함으로써 개별 통지에 갈음할 수 있습니다.</li>
				</ul>
				<h4>제5조(회사의 의무)</h4>
				<ul class="termList">
					<li>1. 회사는 관련 법령과 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하기 위해서 노력합니다.</li>
					<li>2. 회사는 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보의 안전성 확보에 필요한 기술적·관리적 및 물리적 보안 조치를 취합니다.</li>
				</ul>
				<h4>제6조(이용자의 의무)</h4>
				<ul class="termList">
					<li>1. 이용자는 다음 각 호의 행위를 하여서는 안 됩니다.
						<ul class="inner">
							<li>- 신청 또는 변경 시 허위 내용을 등록하는 행위</li>
							<li>- 타인의 명의를 도용하여 부정 사용하는 행위</li>
							<li>- 회사의 직원이나 서비스의 관리자를 가장하거나 사칭하는 행위</li>
							<li>- 서비스 홈페이지에 게시된 정보를 변경하는 행위</li>
							<li>- 다른 이용자에 대한 개인정보를 수집·저장·공개하는 행위</li>
							<li>- 외설 또는 폭력적·위협적인 메시지·화상·음성·기타 공서양속에 반하는 정보를 메일로 송신하거나 공개 또는 게시하는 행위</li>
							<li>- 사생활 침해 또는 명예훼손 등 타인의 권리를 침해하는 정보를 유통시키는 행위</li>
							<li>- 회사 또는 타인의 지적재산권을 침해하거나 업무를 방해하는 행위</li>
							<li>- 컴퓨터 소프트웨어·하드웨어·네트워크 등의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스·기타 다른 컴퓨터 코드·파일·프로그램을 포함하고 있는 자료를 게시하거나 전자우편으로 발송하는 행위</li>
							<li>- 불특정 다수를 대상으로 하여 광고 또는 선전을 게시하거나 스팸메일을 전송하는 등의 행위</li>
							<li>- 서비스의 이용 약관을 위반하는 행위</li>
							<li>- 기타 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보를 전송 또는 게시하는 행위</li>
						</ul>
					</li>
					<li>2. 이용자는 그 귀책사유로 인하여 회사나 다른 이용자가 입은 손해를 배상할 책임이 있습니다.</li>
				</ul>
				<h4>제7조(공개 게시물의 삭제 등)</h4>
				<ul class="termList">
					<li>1. 이용자가 게재한 공개 게시물의 내용이 다음 각 호에 해당하는 경우 회사는 이용자에게 사전 통지 없이 해당 공개 게시물을 삭제할 수 있습니다.
						<ul class="inner">
							<li>- 음란한 부호·문언·음향·화상 또는 영상을 배포·판매·임대하거나 공공연하게 전 시하는 내용</li>
							<li>- 사람을 비방할 목적으로 공공연하게 사실이나 거짓의 사실을 드러내어 타인의 명예를 훼손하는 내용</li>
							<li>- 공포심이나 불안감을 유발하는 부호·문언·음향·화상 또는 영상을 반복적으로 상대방에게 도달하도록 하는 내용</li>
							<li>- 정당한 사유 없이 정보통신시스템, 데이터 또는 프로그램 등을 훼손·멸실·변경·위조하거나 그 운용을 방해하는 내용</li>
							<li>- 「청소년 보호법」에 따른 청소년유해매체물을 게재 또는 광고하는 내용</li>
							<li>- 법령에 따라 금지되는 사행행위에 해당하는 내용</li>
							<li>- 법령에 따라 분류되는 비밀 등 국가기밀을 누설하는 내용</li>
							<li>- 「국가보안법」에서 금지하는 행위를 수행하는 내용</li>
							<li>- 그 밖에 범죄를 목적으로 하거나 교사 또는 방조하는 내용</li>
							<li>- 종교적 분쟁 등을 야기하는 내용으로서, 이러한 분쟁으로 인하여 회사의 업무가 방해되거나 방해되리라고 판단되는 경우</li>
							<li>- 기타 관련 법령에 위배된다고 판단되는 내용</li>
						</ul>
					</li>
				</ul>
				<h4>제8조(저작권의 귀속 및 공공저작물의 자유이용)</h4>
				<p>이용자가 창작·작성한 저작물에 대한 저작권 및 기타 지적재산권은 회사에 귀속합니다.</p>
				<h4>제9조(손해배상)</h4>
				<p>회사는 무료로 제공되는 서비스와 관련하여 이용자에게 어떠한 손해가 발생하더라도 동 손해가 회사의 중대한 과실에 의한 경우를 제외하고는 이에 대하여 책임을 부담하지 않습니다.</p>
				<h4>제10조(면책조항)</h4>
				<ul class="termList">
					<li>1. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
					<li>2. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
					<li>3. 회사는 회원이 서비스를 이용하여 기대하는 이익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
					<li>4. 화사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.</li>
				</ul>
				<h4>제11조(재판관할)</h4>
				<ul class="termList">
					<li>1. 서비스 이용과 관련하여 서비스와 이용자 사이에 분쟁이 발생한 경우, 서비스와 이용자는 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.</li>
					<li>2. 제1항의 규정에도 불구하고 서비스 이용으로 발생한 분쟁에 대하여 소송이 제기될 경우 회사 소재지를 관할하는 법원을 관할법원으로 합니다.</li>
				</ul>
			</div>
			<p class="termLast">[ 부칙 ] 본 약관은 2015. 12. 30.부터 적용합니다.</p>
		</div>
	</div>
</div>