<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<% String cp = request.getContextPath(); %>
<div class="terms_grp">
	<div class="terms_list">
		<ul>
			<li><a href="<%= cp %>/notice/noticeList.mt">공지사항</a></li>
			<li><a href="<%= cp %>/qna/qnaList.mt">Q&amp;A</a></li>
			<li><a href="<%= cp %>/common/accessterms.mt">이용약관</a></li>
			<li class="on"><a href="<%= cp %>/common/privacy.mt">개인정보취급방침</a></li>
		</ul>
	</div>
	<div class="terms_ct">
		<div class="termGrp">                 
			<h3>개인정보수집 및 이용에 대한 안내</h3>
			<div class="termView">
				<p>‘MovieTicket’ 은  「개인정보 보호법」 에 따라 정보주체의 개인정보 및 권익을 보호하고, 개인정보와 관련한 정보주체의 고충을 원활하게 처리할 수 있도록 다음과 같은 개인정보 처리방침을 두고 있습니다.</p>
				<h4>제1조(개인정보의 처리 목적)</h4>
				<ul class="termList">
					<li>1. MovieTicket의 서비스의 목적에 필요한 범위에서 최소한의 개인정보를 처리하고 있습니다. 만약, 이용 목적이 변경될 시에는 정보주체에게 알리고 사전 동의를 받아 처리하겠습니다.</li>
					<li>2. MovieTicket은 서비스 및 콘텐츠 제공, 맞춤서비스 제공, 홍보 행사 관련 정보 및 참여 기회 제공, 접속 빈도 파악 및 회원의 서비스 이용에 대한 통계 분석 등을 목적으로 개인정보를 처리합니다.</li>
				</ul>
				<h4>제2조(개인정보의 처리 및 보유 기간, 처리하는 개인정보 항목)</h4>
				<ul class="termList">
					<li>1. MovieTicket에서 처리하는 개인정보는 수집·이용 목적으로 명시한 범위 내에서 처리하며, 개인정보 보호법 및 관련 법령에서 정하는 보유기간을 준용하여 이행하고 있습니다.</li>
					<li>2. MovieTicket에서 처리하는 개인정보의 처리 항목 및 보유기간은 다음과 같습니다.
						<ul class="inner">
							<li>- [ 수집근거 ] 정보주체의 동의</li>
							<li>- [ 보유기간 ] 회원 탈퇴 시까지</li>
							<li>- [ 수집항목 ] </li>
							<li>- 선택 항목 : 이름, 핸드폰번호, 이메일</li>
						</ul>
					</li>
					<li>3. MovieTicket 접속 시에는 이용자의 브라우저 종류 및 운영체제(OS), 인터넷 프로토콜(IP) 주소, 방문일시, 홈페이지를 방문할 때 거친 웹 사이트의 주소 등이 자동 수집됩니다. 이와 같이 자동 수집되는 정보는 관련 법령에 따라 처리되고, 홈페이지의 개선과 보완을 위한 통계 분석에 활용됩니다.</li>
				</ul>
				<h4>제3조(개인정보의 제3자 제공)</h4>
				<p>MovieTicket은 원칙적으로 정보주체의 개인정보를 제1조(개인정보 처리 목적)에서 명시한 범위 안에서만 처리하며, 정보주체의 사전 동의 없이 본래의 목적을 초과하여 처리하거나 제3자에게 제공하지 않습니다.</p>
				<h4>제4조(개인정보의 처리 위탁)</h4>
				<ul class="termList">
					<li>1. MovieTicket은 원활한 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. 수탁자 : 
						<ul>
							<li>- (주) 케이포엠</li>
							<li>- 수탁기간 : 15.12.30.~ </li>
							<li>- 수탁내용 : 개인정보 시스템 유지관리</li>
						</ul>
					</li>
					<li>2. MovieTicket은 위탁계약 시 「개인정보 보호법」제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치 및 책임부담 등을 명확히 규정된 문서에 따라 처리하고 있습니다. 위탁업무의 내용이나 수탁자 변경될 경우에는 지체 없이 개인정보처리방침을 통하여 고지하겠습니다.</li>
				</ul>
				<h4>제5조(정보주체의 권리·의무 및 행사방법)</h4>
				<ul class="termList">
					<li>1. 정보주체는 MovieTicket에 언제든지 「개인정보 보호법」 제32조에 따라 등록 대상이 되는 개인정보파일에 수록된 자신의 개인정보에 대해 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
						<ul class="inner">
							<li>- 개인정보 열람 요구</li>
							<li>- 오류 등이 있을 경우 개인정보 정정 요구</li>
							<li>- 개인정보 삭제 요구</li>
							<li>- 개인정보 처리 정지 요구</li>
						</ul>
					</li>
					<li>2. 제1항에 따른 권리 행사는 서면, 전자우편, 모사전송(FAX) 등을 통하여 할 수 있으며, MovieTicket은 이에 대해 지체 없이 조치하겠습니다.</li>
					<li>3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 MovieTicket은 정정 또는 삭제를 완료할 때까지 해당 개인정보를 이용하거나 제공하지 않습니다.</li>
					<li>4. 제1항에 따른 권리행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 할 수 있습니다. 이 경우 위임장을 제출하여야 합니다.</li>
					<li>5. 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조제4항 또는 제37조제2항에 따라 정보주체의 권리가 제한 될 수 있습니다.</li>
					<li>6. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
					<li>7. MovieTicket은 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등의 요구를 한 자가 본인이거나 정당한 대리인인지를 확인할 수 있습니다.</li>
				</ul>
				<h4>제6조(개인정보 파기 절차 및 방법)</h4>
				<p>MovieTicket은 원칙적으로 개인정보의 보유기간 경과, 처리목적이 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 다음의 절차 및 방법에 따라 해당 개인정보를 파기합니다. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 관련 법령에 따라 처리하고 있습니다.</p>
				<ul class="termList">
					<li>1. 파기절차 : 목적이 달성된 개인정보는 즉시 파기되거나 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 파기됩니다. 목적 달성 후 일정기간 보관되는 개인정보는 법령에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</li>
					<li>2. 파기방법 : 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
				</ul>
				<h4>제7조(개인정보의 안전성 확보조치)</h4>
				<p>MovieTicket은 「개인정보 보호법」제29조(안전조치의무)에 따라 다음과 같이 개인정보의 안전성 확보에 필요한 기술적·관리적·물리적 조치를 하고 있습니다.</p>
				<ul class="termList">
					<li>1. 개인정보의 암호화 <br>개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있으며, 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.</li>
					<li>2. 보안프로그램 설치 및 주기적 점검·갱신 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신·점검하고 있습니다.</li>
					<li>3. 비인가자에 대한 출입 통제 개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립·운영하고 있습니다.</li>
				</ul>
				<h4>제8조(권익침해 구제방법)</h4>
				<ul class="termList">
					<li>1. 정보주체는 개인정보 침해로 인한 피해를 구제 받기 위하여 다음의 기관에 대해 개인정보 침해에 대한 피해구제, 분쟁해결이나 상담 등을 문의할 수 있습니다.
						<ul class="inner">
							<li>- 개인정보침해신고센터(한국인터넷진흥원 운영)
								<ul class="inner_02">
									<li>• 소관업무 : 개인정보 침해사실 신고, 상담신청</li>
									<li>• 홈페이지 : privacy.kisa.or.kr</li>
									<li>• 전화 : (국번없이) 118</li>
									<li>• 주소 : (05717) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
								</ul>
							</li>
							<li>2. 개인정보 분쟁조정위원회(한국인터넷진흥원 운영)
								<ul class="inner_02">
									<li>• 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정(민사적 해결)</li>
									<li>• 홈페이지 : privacy.kisa.or.kr, www.kopico.or.kr</li>
									<li>• 전화 : (국번없이) 118, 02-405-5150</li>
									<li>• 주소 : (05717) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
								</ul>
							</li>
							<li>3. 대검찰청 사이버 범죄 수사단
								<ul class="inner_02">
									<li>• 홈페이지 : www.spo.go.kr(cybercid@spo.go.kr)</li>
									<li>• 전화 : 02-3480-3571</li>
								</ul>
							</li>
							<li>4. 경찰청 사이버안전국
								<ul class="inner_02">
									<li>• 홈페이지 : www.netan.go.kr</li>
									<li>• 전화 : 1566-0112</li>
								</ul>
							</li>
						</ul>
					</li>
					<li>② 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 정보주체의 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 「행정심판법」이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</li>
				</ul>
				<h4>제9조(개인정보 보호책임자)</h4>
				<p>MovieTicket은 개인정보를 보호하고 개인정보와 관련한 업무를 수행하기 위하여 다음과 같이 개인정보 보호책임자 및 담당자를 지정하고 있습니다.</p>
				<ul class="termList">
					<li>1. 개인정보 보호책임자 : 디지털미디어국 김용근부장</li>
					<li>2. MovieTicket홈페이지 담당자 : 디지털미디어국 김용근부장
						<ul class="inner">
							<li>• 전화번호 : 02-788-3201~3</li>
							<li>• e-mail : weck@naver.com</li>
							<li>• FAX : 02-788-0465</li>
						</ul>
					</li>
				</ul>
				<h4>제10조(개인정보 처리방침 변경)</h4>
				<p>이 개인정보처리방침은 2015.12.30. 부터 적용됩니다. MovieTicket은 개인정보 처리방침을 개정하는 경우 웹사이트에 공지하여 알려드리겠습니다.</p>
			</div>
		</div>
	</div>
</div>